Repository: OPUS4/application
Catalog: modules/admin/language/iprange.tmx
Source language: de
Languages: en

source: IP Bereiche Verwalten
en: Manage IP Ranges

source: Neuen IP Bereich hinzufügen
en: Add IP range

source: IP Bereich
en: IP Range

source: IP Bereich editieren
en: Edit IP range

source: IP Bereich löschen
en: Delete IP range

source: Beschreibung:
en: Description:

source: Anfangs IP:
en: Starting IP:

source: End IP:
en: Ending IP:

source: Rollen:
en: Roles:

source: Keine IP Bereiche definiert.
en: No IP ranges defined.
